{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<s>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "0": 5,
      "1": 6,
      "2": 7,
      "3": 8,
      "4": 9,
      "5": 10,
      "6": 11,
      "7": 12,
      "8": 13,
      "9": 14,
      "A": 15,
      "B": 16,
      "C": 17,
      "D": 18,
      "E": 19,
      "F": 20,
      "G": 21,
      "H": 22,
      "I": 23,
      "J": 24,
      "K": 25,
      "L": 26,
      "M": 27,
      "N": 28,
      "O": 29,
      "P": 30,
      "Q": 31,
      "R": 32,
      "S": 33,
      "T": 34,
      "U": 35,
      "V": 36,
      "W": 37,
      "X": 38,
      "Y": 39,
      "Z": 40,
      "a": 41,
      "b": 42,
      "c": 43,
      "d": 44,
      "e": 45,
      "f": 46,
      "g": 47,
      "h": 48,
      "i": 49,
      "j": 50,
      "k": 51,
      "l": 52,
      "m": 53,
      "n": 54,
      "o": 55,
      "p": 56,
      "q": 57,
      "r": 58,
      "s": 59,
      "t": 60,
      "u": 61,
      "v": 62,
      "w": 63,
      "x": 64,
      "y": 65,
      "z": 66,
      "ऀ": 67,
      "ँ": 68,
      "ं": 69,
      "ः": 70,
      "ऄ": 71,
      "अ": 72,
      "आ": 73,
      "इ": 74,
      "ई": 75,
      "उ": 76,
      "ऊ": 77,
      "ऋ": 78,
      "ऌ": 79,
      "ऍ": 80,
      "ऎ": 81,
      "ए": 82,
      "ऐ": 83,
      "ऑ": 84,
      "ऒ": 85,
      "ओ": 86,
      "औ": 87,
      "क": 88,
      "ख": 89,
      "ग": 90,
      "घ": 91,
      "ङ": 92,
      "च": 93,
      "छ": 94,
      "ज": 95,
      "झ": 96,
      "ञ": 97,
      "ट": 98,
      "ठ": 99,
      "ड": 100,
      "ढ": 101,
      "ण": 102,
      "त": 103,
      "थ": 104,
      "द": 105,
      "ध": 106,
      "न": 107,
      "ऩ": 108,
      "प": 109,
      "फ": 110,
      "ब": 111,
      "भ": 112,
      "म": 113,
      "य": 114,
      "र": 115,
      "ऱ": 116,
      "ल": 117,
      "ळ": 118,
      "ऴ": 119,
      "व": 120,
      "श": 121,
      "ष": 122,
      "स": 123,
      "ह": 124,
      "ऺ": 125,
      "ऻ": 126,
      "़": 127,
      "ऽ": 128,
      "ा": 129,
      "ि": 130,
      "ी": 131,
      "ु": 132,
      "ू": 133,
      "ृ": 134,
      "ॄ": 135,
      "ॅ": 136,
      "ॆ": 137,
      "े": 138,
      "ै": 139,
      "ॉ": 140,
      "ॊ": 141,
      "ो": 142,
      "ौ": 143,
      "्": 144,
      "ॎ": 145,
      "ॐ": 146,
      "॑": 147,
      "॒": 148,
      "॓": 149,
      "॔": 150,
      "ॕ": 151,
      "ॖ": 152,
      "ॗ": 153,
      "क़": 154,
      "ख़": 155,
      "ग़": 156,
      "ज़": 157,
      "ड़": 158,
      "ढ़": 159,
      "फ़": 160,
      "य़": 161,
      "ॠ": 162,
      "ॡ": 163,
      "ॢ": 164,
      "ॣ": 165,
      "।": 166,
      "॥": 167,
      "०": 168,
      "१": 169,
      "२": 170,
      "३": 171,
      "४": 172,
      "५": 173,
      "६": 174,
      "७": 175,
      "८": 176,
      "९": 177,
      "॰": 178,
      "ॱ": 179,
      "ॲ": 180,
      "ॳ": 181,
      "ॴ": 182,
      "ॶ": 183,
      "ॻ": 184,
      "ॼ": 185,
      "ॽ": 186,
      "या": 187,
      "्या": 188,
      "ार": 189,
      "्र": 190,
      "ला": 191,
      "ना": 192,
      "हे": 193,
      "का": 194,
      "र्": 195,
      "ात": 196,
      "्य": 197,
      "ले": 198,
      "आहे": 199,
      "वा": 200,
      "च्या": 201,
      "सा": 202,
      "कर": 203,
      "ही": 204,
      "ती": 205,
      "स्": 206,
      "ने": 207,
      "ली": 208,
      "मा": 209,
      "त्या": 210,
      "चा": 211,
      "ता": 212,
      "क्": 213,
      "ून": 214,
      "ल्या": 215,
      "रा": 216,
      "प्र": 217,
      "वि": 218,
      "के": 219,
      "ची": 220,
      "पा": 221,
      "ण्या": 222,
      "चे": 223,
      "अस": 224,
      "हो": 225,
      "ते": 226,
      "हा": 227,
      "नी": 228,
      "ंत": 229,
      "वर": 230,
      "मु": 231,
      "नि": 232,
      "आण": 233,
      "कार": 234,
      "ंनी": 235,
      "सं": 236,
      "आणि": 237,
      "दि": 238,
      "दे": 239,
      "क्ष": 240,
      "हि": 241,
      "मध": 242,
      "णा": 243,
      "वे": 244,
      "बा": 245,
      "ील": 246,
      "त्": 247,
      "ंग": 248,
      "्ये": 249,
      "म्": 250,
      "ठी": 251,
      "जा": 252,
      "भा": 253,
      "ंद": 254,
      "झा": 255,
      "तर": 256,
      "ित": 257,
      "ंना": 258,
      "ंच्या": 259,
      "रो": 260,
      "सु": 261,
      "ये": 262,
      "को": 263,
      "साठी": 264,
      "मि": 265,
      "गा": 266,
      "मध्ये": 267,
      "्ट": 268,
      "पर": 269,
      "दा": 270,
      "शा": 271,
      "की": 272,
      "ळे": 273,
      "ल्": 274,
      "णार": 275,
      "से": 276,
      "मी": 277,
      "िक": 278,
      "वी": 279,
      "णी": 280,
      "व्": 281,
      "पु": 282,
      "ण्यात": 283,
      "मो": 284,
      "रु": 285,
      "म्ह": 286,
      "नाही": 287,
      "णे": 288,
      "न्": 289,
      "ंड": 290,
      "शी": 291,
      "लि": 292,
      "्री": 293,
      "तो": 294,
      "आहेत": 295,
      "ंब": 296,
      "री": 297,
      "द्": 298,
      "ारा": 299,
      "ति": 300,
      "शि": 301,
      "ष्ट": 302,
      "एक": 303,
      "घे": 304,
      "कड": 305,
      "स्थ": 306,
      "राज": 307,
      "मुळे": 308,
      "ळा": 309,
      "लं": 310,
      "आप": 311,
      "दी": 312,
      "टी": 313,
      "जी": 314,
      "ळी": 315,
      "पो": 316,
      "यांनी": 317,
      "तील": 318,
      "कि": 319,
      "पू": 320,
      "रे": 321,
      "्रा": 322,
      "वार": 323,
      "ंची": 324,
      "जे": 325,
      "सर": 326,
      "धा": 327,
      "मे": 328,
      "सो": 329,
      "लेल्या": 330,
      "ऱ्या": 331,
      "खा": 332,
      "वर्": 333,
      "सर्": 334,
      "तात": 335,
      "लो": 336,
      "गे": 337,
      "टा": 338,
      "ंतर": 339,
      "धी": 340,
      "डी": 341,
      "ंचा": 342,
      "शे": 343,
      "असे": 344,
      "म्हण": 345,
      "सि": 346,
      "क्र": 347,
      "श्": 348,
      "मार": 349,
      "तु": 350,
      "सी": 351,
      "मात": 352,
      "होते": 353,
      "केली": 354,
      "नंतर": 355,
      "दु": 356,
      "त्र": 357,
      "चं": 358,
      "काही": 359,
      "्यात": 360,
      "व्य": 361,
      "रि": 362,
      "भार": 363,
      "जात": 364,
      "कु": 365,
      "मान": 366,
      "द्या": 367,
      "जि": 368,
      "स्ट": 369,
      "पास": 370,
      "वड": 371,
      "अध": 372,
      "चार": 373,
      "दार": 374,
      "ठा": 375,
      "पर्": 376,
      "शक": 377,
      "ंचे": 378,
      "यो": 379,
      "ग्": 380,
      "घा": 381,
      "केले": 382,
      "रात": 383,
      "मह": 384,
      "करण्या": 385,
      "करण्यात": 386,
      "गु": 387,
      "स्त": 388,
      "रू": 389,
      "लाग": 390,
      "मंत": 391,
      "नु": 392,
      "करा": 393,
      "र्ण": 394,
      "असल्या": 395,
      "दो": 396,
      "पे": 397,
      "पी": 398,
      "केला": 399,
      "क्त": 400,
      "उप": 401,
      "सार": 402,
      "यांच्या": 403,
      "वर्ष": 404,
      "न्या": 405,
      "सर्व": 406,
      "दर": 407,
      "पण": 408,
      "देश": 409,
      "्रे": 410,
      "डा": 411,
      "गो": 412,
      "दिव": 413,
      "सांग": 414,
      "स्था": 415,
      "क्षा": 416,
      "परि": 417,
      "व्हा": 418,
      "आले": 419,
      "घेत": 420,
      "महा": 421,
      "सरकार": 422,
      "यंत": 423,
      "होती": 424,
      "यु": 425,
      "आता": 426,
      "कडे": 427,
      "मुख": 428,
      "सह": 429,
      "आपल्या": 430,
      "ताना": 431,
      "प्": 432,
      "ठे": 433,
      "होत": 434,
      "मुंब": 435,
      "गर": 436,
      "ातील": 437,
      "काय": 438,
      "डि": 439,
      "वाढ": 440,
      "मुंबई": 441,
      "आज": 442,
      "र्थ": 443,
      "होता": 444,
      "ंध": 445,
      "डे": 446,
      "कर्": 447,
      "ऊन": 448,
      "खे": 449,
      "द्ध": 450,
      "बत": 451,
      "गी": 452,
      "थे": 453,
      "झाले": 454,
      "टे": 455,
      "पासून": 456,
      "स्व": 457,
      "बो": 458,
      "चि": 459,
      "व्या": 460,
      "त्यामुळे": 461,
      "काम": 462,
      "मात्र": 463,
      "नो": 464,
      "त्यांनी": 465,
      "मिळ": 466,
      "वारी": 467,
      "चित": 468,
      "त्य": 469,
      "माण": 470,
      "एका": 471,
      "महि": 472,
      "ंद्र": 473,
      "अने": 474,
      "जन": 475,
      "उत्": 476,
      "ण्यासाठी": 477,
      "जार": 478,
      "असा": 479,
      "पड": 480,
      "नं": 481,
      "ष्ट्र": 482,
      "असून": 483,
      "व्ह": 484,
      "वळ": 485,
      "माहि": 486,
      "कोरो": 487,
      "आली": 488,
      "त्यांच्या": 489,
      "कोरोना": 490,
      "घट": 491,
      "ईल": 492,
      "पर्यंत": 493,
      "िका": 494,
      "मंत्री": 495,
      "दर्": 496,
      "ब्": 497,
      "लया": 498,
      "झाली": 499,
      "माहिती": 500,
      "शन": 501,
      "अनेक": 502,
      "पार": 503,
      "करून": 504,
      "भाज": 505,
      "ंवर": 506,
      "ष्": 507,
      "नस": 508,
      "वेळी": 509,
      "जिल्": 510,
      "बी": 511,
      "झाला": 512,
      "भू": 513,
      "सुरू": 514,
      "सम": 515,
      "म्हणून": 516,
      "रुग्": 517,
      "अशी": 518,
      "णाऱ्या": 519,
      "आरो": 520,
      "निर्": 521,
      "भाग": 522,
      "पि": 523,
      "किं": 524,
      "कडून": 525,
      "वात": 526,
      "भे": 527,
      "कार्य": 528,
      "तरी": 529,
      "ण्याची": 530,
      "काळ": 531,
      "निवड": 532,
      "टो": 533,
      "जो": 534,
      "मार्": 535,
      "भि": 536,
      "ंट": 537,
      "धार": 538,
      "करत": 539,
      "आला": 540,
      "फो": 541,
      "माग": 542,
      "महारा": 543,
      "च्": 544,
      "यला": 545,
      "प्रा": 546,
      "त्यांना": 547,
      "लोक": 548,
      "तसे": 549,
      "ंमध्ये": 550,
      "बर": 551,
      "दोन": 552,
      "राह": 553,
      "मुख्य": 554,
      "पोलि": 555,
      "दाख": 556,
      "भर": 557,
      "चाल": 558,
      "दिली": 559,
      "दल": 560,
      "मत": 561,
      "२०": 562,
      "ंप": 563,
      "पूर्": 564,
      "ज्": 565,
      "पूर्ण": 566,
      "ंदा": 567,
      "न्हा": 568,
      "अशा": 569,
      "फे": 570,
      "सू": 571,
      "असं": 572,
      "म्ही": 573,
      "पूर": 574,
      "झाल्या": 575,
      "देख": 576,
      "रुप": 577,
      "पुढ": 578,
      "लक्ष": 579,
      "आय": 580,
      "वाह": 581,
      "सांगित": 582,
      "समा": 583,
      "करी": 584,
      "तसेच": 585,
      "म्हणजे": 586,
      "कृ": 587,
      "केल्या": 588,
      "वून": 589,
      "म्या": 590,
      "फा": 591,
      "शो": 592,
      "पट": 593,
      "बि": 594,
      "दिस": 595,
      "ध्या": 596,
      "सुरु": 597,
      "भाजप": 598,
      "कोण": 599,
      "20": 600,
      "्रेस": 601,
      "बे": 602,
      "किंवा": 603,
      "आम": 604,
      "विरो": 605,
      "देखील": 606,
      "यांना": 607,
      "्यातील": 608,
      "विष": 609,
      "गाव": 610,
      "जय": 611,
      "चित्र": 612,
      "मृ": 613,
      "कांना": 614,
      "डॉ": 615,
      "घड": 616,
      "हात": 617,
      "शिव": 618,
      "मिळा": 619,
      "हजार": 620,
      "ूक": 621,
      "म्हणा": 622,
      "क्ती": 623,
      "विद्या": 624,
      "वाट": 625,
      "मधील": 626,
      "राज्य": 627,
      "था": 628,
      "ुन": 629,
      "प्रति": 630,
      "बाबत": 631,
      "टर": 632,
      "क्षे": 633,
      "व्यव": 634,
      "क्षण": 635,
      "वर्षा": 636,
      "ँग": 637,
      "न्य": 638,
      "लाव": 639,
      "कमी": 640,
      "नात": 641,
      "मला": 642,
      "रुग्णा": 643,
      "ळ्या": 644,
      "शह": 645,
      "आपण": 646,
      "होणार": 647,
      "मन": 648,
      "येत": 649,
      "िया": 650,
      "ग्रा": 651,
      "बु": 652,
      "म्यान": 653,
      "विचार": 654,
      "पोली": 655,
      "करण": 656,
      "निवडण": 657,
      "नाग": 658,
      "बंद": 659,
      "मद": 660,
      "कॉ": 661,
      "अभि": 662,
      "स्थि": 663,
      "ण्याचा": 664,
      "शेत": 665,
      "पोलिसा": 666,
      "ंगा": 667,
      "निर्ण": 668,
      "दरम्यान": 669,
      "काढ": 670,
      "शास": 671,
      "ज्या": 672,
      "नुसार": 673,
      "स्ता": 674,
      "ख्या": 675,
      "काँग": 676,
      "माझ": 677,
      "पोलीस": 678,
      "िकार": 679,
      "वास": 680,
      "वेग": 681,
      "ध्य": 682,
      "ंक": 683,
      "काँग्रेस": 684,
      "यात": 685,
      "प्रकार": 686,
      "कारण": 687,
      "पहि": 688,
      "चर्": 689,
      "नवी": 690,
      "नगर": 691,
      "बंध": 692,
      "ठेव": 693,
      "बस": 694,
      "पत्र": 695,
      "डो": 696,
      "असलेल्या": 697,
      "तया": 698,
      "मोर": 699,
      "योग": 700,
      "नाव": 701,
      "प्रत": 702,
      "देशा": 703,
      "फि": 704,
      "मू": 705,
      "ग्र": 706,
      "मरा": 707,
      "महाराष्ट्र": 708,
      "पै": 709,
      "सात": 710,
      "सोबत": 711,
      "योज": 712,
      "बोल": 713,
      "वापर": 714,
      "आर": 715,
      "अर": 716,
      "गत": 717,
      "स्थिती": 718,
      "एम": 719,
      "कंप": 720,
      "तीन": 721,
      "ंसाठी": 722,
      "येथे": 723,
      "असेल": 724,
      "चौ": 725,
      "लेले": 726,
      "टि": 727,
      "ंच": 728,
      "्रीय": 729,
      "येथ": 730,
      "त्यात": 731,
      "लाख": 732,
      "दिला": 733,
      "एस": 734,
      "अधिक": 735,
      "प्रे": 736,
      "करणार": 737,
      "ज्ञ": 738,
      "पाट": 739,
      "द्य": 740,
      "जु": 741,
      "वाय": 742,
      "त्वा": 743,
      "ठर": 744,
      "निक": 745,
      "पालि": 746,
      "गेल्या": 747,
      "समोर": 748,
      "खी": 749,
      "करे": 750,
      "पूर्वी": 751,
      "दिवसा": 752,
      "त्याच्या": 753,
      "भारती": 754,
      "जग": 755,
      "विरोध": 756,
      "ूर": 757,
      "ष्टी": 758,
      "ल्ली": 759,
      "चांग": 760,
      "पाह": 761,
      "त्ता": 762,
      "ट्र": 763,
      "कीय": 764,
      "साय": 765,
      "ंबर": 766,
      "जिल्ह": 767,
      "वाद": 768,
      "न्स": 769,
      "असते": 770,
      "सध्या": 771,
      "दिले": 772,
      "ोल": 773,
      "दुस": 774,
      "वृ": 775,
      "वाई": 776,
      "विधा": 777,
      "वादी": 778,
      "राष्ट्र": 779,
      "प्रश्": 780,
      "जर": 781,
      "यी": 782,
      "घात": 783,
      "सांगितले": 784,
      "पुर": 785,
      "स्वत": 786,
      "करण्यासाठी": 787,
      "शु": 788,
      "दाखल": 789,
      "त्याला": 790,
      "येणार": 791,
      "निर्णय": 792,
      "टक्": 793,
      "शिवसे": 794,
      "यत्": 795,
      "वै": 796,
      "व्हि": 797,
      "विका": 798,
      "येथील": 799,
      "प्रयत्": 800,
      "यावर": 801,
      "ूप": 802,
      "वेश": 803,
      "घटना": 804,
      "असल्याचे": 805,
      "म्हट": 806,
      "पाठ": 807,
      "भी": 808,
      "लु": 809,
      "टक": 810,
      "पेक्षा": 811,
      "मोठ": 812,
      "देण्यात": 813,
      "ट्": 814,
      "त्त": 815,
      "घ्या": 816,
      "नेत": 817,
      "श्य": 818,
      "भारतीय": 819,
      "अप": 820,
      "आल्या": 821,
      "ुकी": 822,
      "जून": 823,
      "आठ": 824,
      "यांची": 825,
      "अनु": 826,
      "म्हा": 827,
      "ठिका": 828,
      "स्प": 829,
      "वत": 830,
      "कल्": 831,
      "क्या": 832,
      "त्रा": 833,
      "पुन्हा": 834,
      "जवळ": 835,
      "दिल्ली": 836,
      "वले": 837,
      "दिवस": 838,
      "घो": 839,
      "विध": 840,
      "कोटी": 841,
      "लॉ": 842,
      "शक्य": 843,
      "हेर": 844,
      "भागा": 845,
      "म्हणाले": 846,
      "अर्थ": 847,
      "पाहि": 848,
      "वन": 849,
      "मंड": 850,
      "मृत्य": 851,
      "तीने": 852,
      "भाव": 853,
      "मोदी": 854,
      "केलं": 855,
      "त्यानंतर": 856,
      "हवा": 857,
      "महिला": 858,
      "विक": 859,
      "मुख्यमंत्री": 860,
      "खास": 861,
      "पाल": 862,
      "पणे": 863,
      "बन": 864,
      "च्छ": 865,
      "प्रयत्न": 866,
      "प्रमाण": 867,
      "कांनी": 868,
      "साम": 869,
      "गि": 870,
      "आम्ही": 871,
      "झालेल्या": 872,
      "तं": 873,
      "िकारी": 874,
      "सग": 875,
      "जिल्हा": 876,
      "पाटील": 877,
      "तयार": 878,
      "ारी": 879,
      "हु": 880,
      "त्व": 881,
      "भारता": 882,
      "वली": 883,
      "यक": 884,
      "पात": 885,
      "श्री": 886,
      "वण": 887,
      "असताना": 888,
      "पुढे": 889,
      "अर्": 890,
      "न्याया": 891,
      "प्रत्ये": 892,
      "घेऊन": 893,
      "व्यक्ती": 894,
      "मागणी": 895,
      "बाब": 896,
      "मुला": 897,
      "कॅ": 898,
      "बॉ": 899,
      "ठाकरे": 900,
      "ंतु": 901,
      "लेला": 902,
      "रण": 903,
      "१९": 904,
      "बाहेर": 905,
      "परी": 906,
      "मं": 907,
      "काळी": 908,
      "यावेळी": 909,
      "मंत्र": 910,
      "पाणी": 911,
      "धान": 912,
      "सर्वा": 913,
      "तुम": 914,
      "क्रि": 915,
      "कारा": 916,
      "होतं": 917,
      "द्दल": 918,
      "मृत्यू": 919,
      "अध्य": 920,
      "आव": 921,
      "आयु": 922,
      "श्यक": 923,
      "त्याने": 924,
      "वर्षी": 925,
      "ब्र": 926,
      "पक्ष": 927,
      "प्रकर": 928,
      "लयात": 929,
      "मित": 930,
      "अॅ": 931,
      "वरून": 932,
      "अव": 933,
      "ल्याने": 934,
      "विश्": 935,
      "इतर": 936,
      "जास्त": 937,
      "निर्माण": 938,
      "पक्षा": 939,
      "म्हाला": 940,
      "क्स": 941,
      "प्रमा": 942,
      "वरील": 943,
      "वान": 944,
      "निय": 945,
      "नाहीत": 946,
      "मिती": 947,
      "ज्ञा": 948,
      "परंतु": 949,
      "धो": 950,
      "राष्ट": 951,
      "विद्यार्थ": 952,
      "वं": 953,
      "तेव्हा": 954,
      "खाली": 955,
      "ण्याचे": 956,
      "अंत": 957,
      "कर्म": 958,
      "इत": 959,
      "करू": 960,
      "टु": 961,
      "प्रश्न": 962,
      "ठिकाणी": 963,
      "रुपये": 964,
      "फु": 965,
      "द्धा": 966,
      "जाते": 967,
      "नेते": 968,
      "क्रम": 969,
      "लेली": 970,
      "टक्के": 971,
      "कंपनी": 972,
      "केंद्र": 973,
      "१०": 974,
      "पती": 975,
      "यांचा": 976,
      "हार": 977,
      "बँ": 978,
      "पाव": 979,
      "सोड": 980,
      "कां": 981,
      "घेतला": 982,
      "व्हे": 983,
      "पाच": 984,
      "भाष": 985,
      "सुर": 986,
      "आधी": 987,
      "वेळ": 988,
      "माझ्या": 989,
      "करणे": 990,
      "न्न": 991,
      "आरोग": 992,
      "केट": 993,
      "खो": 994,
      "होईल": 995,
      "मान्य": 996,
      "उत्तर": 997,
      "खूप": 998,
      "कधी": 999,
      "क्रमा": 1000,
      "जू": 1001,
      "अध्यक्ष": 1002,
      "व्यक्त": 1003,
      "राष्ट्रवादी": 1004,
      "मोठ्या": 1005,
      "संख्या": 1006,
      "ंत्र": 1007,
      "बद्दल": 1008,
      "तुम्ही": 1009,
      "चर्चा": 1010,
      "भूमि": 1011,
      "नव्ह": 1012,
      "यर": 1013,
      "दान": 1014,
      "शेष": 1015,
      "दुर्": 1016,
      "पुणे": 1017,
      "विविध": 1018,
      "कला": 1019,
      "शोध": 1020,
      "पदा": 1021,
      "रोजी": 1022,
      "करता": 1023,
      "दारा": 1024,
      "शल": 1025,
      "अड": 1026,
      "पवार": 1027,
      "सुरुवात": 1028,
      "याची": 1029,
      "ण्यास": 1030,
      "च्च": 1031,
      "केंद": 1032,
      "बदल": 1033,
      "शासना": 1034,
      "रोबर": 1035,
      "णं": 1036,
      "विकास": 1037,
      "स्थाप": 1038,
      "प्रि": 1039,
      "बाद": 1040,
      "्टी": 1041,
      "बै": 1042,
      "आवश्यक": 1043,
      "केत": 1044,
      "राम": 1045,
      "खात": 1046,
      "महत्": 1047,
      "स्थित": 1048,
      "जाणार": 1049,
      "पोलिसांनी": 1050,
      "याचा": 1051,
      "काळात": 1052,
      "ढा": 1053,
      "मदत": 1054,
      "कऱ्या": 1055,
      "ंबा": 1056,
      "कल": 1057,
      "असतात": 1058,
      "ंधी": 1059,
      "तालु": 1060,
      "नला": 1061,
      "माध्य": 1062,
      "खु": 1063,
      "गृ": 1064,
      "सरकारने": 1065,
      "देत": 1066,
      "मधून": 1067,
      "शिक": 1068,
      "पंत": 1069,
      "घर": 1070,
      "विशेष": 1071,
      "संबंध": 1072,
      "त्याच": 1073,
      "वाज": 1074,
      "फार": 1075,
      "यांचे": 1076,
      "नागरि": 1077,
      "र्स": 1078,
      "दर्श": 1079,
      "यन": 1080,
      "त्यांची": 1081,
      "मग": 1082,
      "राष्ट्रीय": 1083,
      "बल": 1084,
      "असल्याने": 1085,
      "00": 1086,
      "गड": 1087,
      "प्रमाणे": 1088,
      "घेतली": 1089,
      "कामा": 1090,
      "कुटु": 1091,
      "बांध": 1092,
      "सहा": 1093,
      "्यु": 1094,
      "स्पर्": 1095,
      "विभागा": 1096,
      "कडा": 1097,
      "राज्या": 1098,
      "राव": 1099,
      "नुक": 1100,
      "पहिल्या": 1101,
      "रातील": 1102,
      "खरे": 1103,
      "ंडे": 1104,
      "तीत": 1105,
      "त्याचा": 1106,
      "गेले": 1107,
      "नवीन": 1108,
      "कांच्या": 1109,
      "यासाठी": 1110,
      "महापालि": 1111,
      "र्या": 1112,
      "लव": 1113,
      "केलेल्या": 1114,
      "कम": 1115,
      "पार्": 1116,
      "खेळ": 1117,
      "शिवाय": 1118,
      "अति": 1119,
      "देशात": 1120,
      "इंड": 1121,
      "न्ही": 1122,
      "कशी": 1123,
      "प्रत्येक": 1124,
      "केवळ": 1125,
      "क्षक": 1126,
      "श्र": 1127,
      "यश": 1128,
      "कारवाई": 1129,
      "माल": 1130,
      "नंद": 1131,
      "रस्": 1132,
      "पाद": 1133,
      "हीर": 1134,
      "भव": 1135,
      "करण्याची": 1136,
      "ण्याच्या": 1137,
      "रुग्ण": 1138,
      "चित्रपट": 1139,
      "तपास": 1140,
      "नोंद": 1141,
      "खर": 1142,
      "पंतप्र": 1143,
      "होऊ": 1144,
      "ड्या": 1145,
      "होतो": 1146,
      "मार्ग": 1147,
      "काल": 1148,
      "तिच्या": 1149,
      "बैठ": 1150,
      "ंचं": 1151,
      "असतो": 1152,
      "आंद": 1153,
      "बरोबर": 1154,
      "र्ट": 1155,
      "निवडणुकी": 1156,
      "संघा": 1157,
      "कार्या": 1158,
      "भारतात": 1159,
      "तून": 1160,
      "वाच": 1161,
      "पाय": 1162,
      "हॉ": 1163,
      "अमे": 1164,
      "ब्ध": 1165,
      "ष्ठ": 1166,
      "राज्यात": 1167,
      "आरोग्य": 1168,
      "उमे": 1169,
      "पद": 1170,
      "भो": 1171,
      "वला": 1172,
      "चो": 1173,
      "शिक्षण": 1174,
      "साध": 1175,
      "ल्ला": 1176,
      "आंदोल": 1177,
      "थो": 1178,
      "उपल": 1179,
      "ल्वे": 1180,
      "वू": 1181,
      "कल्प": 1182,
      "यंत्र": 1183,
      "परिस्थिती": 1184,
      "रेल्वे": 1185,
      "दर्भ": 1186,
      "उपलब्ध": 1187,
      "विरोधात": 1188,
      "शेतकऱ्या": 1189,
      "भेट": 1190,
      "करो": 1191,
      "क्षेत्र": 1192,
      "शक्यता": 1193,
      "फोटो": 1194,
      "हर": 1195,
      "ूण": 1196,
      "मॅ": 1197,
      "स्थान": 1198,
      "स्पष्ट": 1199,
      "लेख": 1200,
      "आरोप": 1201,
      "स्त्र": 1202,
      "घाल": 1203,
      "यामुळे": 1204,
      "परिष": 1205,
      "रंग": 1206,
      "ल्यानंतर": 1207,
      "तरु": 1208,
      "स्थे": 1209,
      "टाक": 1210,
      "त्यावर": 1211,
      "माजी": 1212,
      "सद": 1213,
      "मक": 1214,
      "डू": 1215,
      "मराठी": 1216,
      "कोणत्या": 1217,
      "उपस्थित": 1218,
      "फक्त": 1219,
      "निधी": 1220,
      "फोन": 1221,
      "प्त": 1222,
      "पाहिजे": 1223,
      "जाहीर": 1224,
      "्थ": 1225,
      "ह्या": 1226,
      "येईल": 1227,
      "यचे": 1228,
      "त्यांचे": 1229,
      "सिद्ध": 1230,
      "अधिकारी": 1231,
      "शिवसेने": 1232,
      "जागा": 1233,
      "त्याची": 1234,
      "धु": 1235,
      "ंडा": 1236,
      "उमेद": 1237,
      "राहि": 1238,
      "दोन्ही": 1239,
      "ळून": 1240,
      "आई": 1241,
      "जीव": 1242,
      "सिने": 1243,
      "बॅ": 1244,
      "रात्री": 1245,
      "भागात": 1246,
      "पावसा": 1247,
      "व्ही": 1248,
      "19": 1249,
      "णारे": 1250,
      "००": 1251,
      "करताना": 1252,
      "एन": 1253,
      "परिसर": 1254,
      "परा": 1255,
      "आमदार": 1256,
      "ंपासून": 1257,
      "कट": 1258,
      "वाचा": 1259,
      "आलं": 1260,
      "वारा": 1261,
      "मुली": 1262,
      "सेवा": 1263,
      "तू": 1264,
      "स्वी": 1265,
      "गार": 1266,
      "गोष्टी": 1267,
      "हिंद": 1268,
      "घटने": 1269,
      "आघा": 1270,
      "पाकि": 1271,
      "मध्य": 1272,
      "महिन्या": 1273,
      "अं": 1274,
      "करण्याचा": 1275,
      "कळ": 1276,
      "म्हटले": 1277,
      "आर्थ": 1278,
      "घोष": 1279,
      "योग्य": 1280,
      "योजना": 1281,
      "तुम्हाला": 1282,
      "पंतप्रधान": 1283,
      "लग्": 1284,
      "त्ती": 1285,
      "सोशल": 1286,
      "चारा": 1287,
      "संघ": 1288,
      "संप": 1289,
      "्यांना": 1290,
      "समिती": 1291,
      "मोठा": 1292,
      "टका": 1293,
      "वारे": 1294,
      "आघाडी": 1295,
      "फाय": 1296,
      "याबाबत": 1297,
      "देव": 1298,
      "शत": 1299,
      "साहे": 1300,
      "न्यू": 1301,
      "गं": 1302,
      "गर्": 1303,
      "दृ": 1304,
      "पद्ध": 1305,
      "आर्थिक": 1306,
      "ंह": 1307,
      "सभा": 1308,
      "परिणा": 1309,
      "इन": 1310,
      "सुद्धा": 1311,
      "बाजार": 1312,
      "अभ": 1313,
      "विजय": 1314,
      "प्रमाणात": 1315,
      "महत्त्वा": 1316,
      "क्का": 1317,
      "किती": 1318,
      "र्म": 1319,
      "सिंग": 1320,
      "एखा": 1321,
      "आपल्याला": 1322,
      "स्वा": 1323,
      "नव": 1324,
      "राज्यातील": 1325,
      "करुन": 1326,
      "गांधी": 1327,
      "जाण": 1328,
      "नये": 1329,
      "शकते": 1330,
      "संदर्भ": 1331,
      "सर्वात": 1332,
      "राजकीय": 1333,
      "एकूण": 1334,
      "ग्राम": 1335,
      "आणखी": 1336,
      "आरोपी": 1337,
      "ओळ": 1338,
      "भारत": 1339,
      "नाथ": 1340,
      "भूमिका": 1341,
      "ातून": 1342,
      "प्रकरणी": 1343,
      "आलेल्या": 1344,
      "ंडी": 1345,
      "नाच्या": 1346,
      "फड": 1347,
      "क्ट": 1348,
      "करतात": 1349,
      "हान": 1350,
      "त्यांचा": 1351,
      "जणा": 1352,
      "प्रमुख": 1353,
      "आढ": 1354,
      "घरा": 1355,
      "बहु": 1356,
      "भूमी": 1357,
      "पणा": 1358,
      "10": 1359,
      "ताप": 1360,
      "घरी": 1361,
      "स्तान": 1362,
      "ईन": 1363,
      "तक्र": 1364,
      "संपूर्ण": 1365,
      "आत्": 1366,
      "१५": 1367,
      "स्टे": 1368,
      "मीडि": 1369,
      "मै": 1370,
      "वाहन": 1371,
      "बाजू": 1372,
      "संस्था": 1373,
      "नावा": 1374,
      "याच्या": 1375,
      "शकतो": 1376,
      "झो": 1377,
      "दारी": 1378,
      "्ड": 1379,
      "वेत": 1380,
      "खेळा": 1381,
      "एल": 1382,
      "करीत": 1383,
      "ुल": 1384,
      "अमेरि": 1385,
      "गण": 1386,
      "तालुक": 1387,
      "ऑक्": 1388,
      "फी": 1389,
      "चना": 1390,
      "उद्ध": 1391,
      "अटक": 1392,
      "वढ": 1393,
      "फर": 1394,
      "ंज": 1395,
      "स्क": 1396,
      "स्या": 1397,
      "परत": 1398,
      "तुमच्या": 1399,
      "दिवशी": 1400,
      "शर": 1401,
      "मांड": 1402,
      "पर्या": 1403,
      "द्यो": 1404,
      "न्यायालया": 1405,
      "प्रवा": 1406,
      "िकाऱ्या": 1407,
      "लवकर": 1408,
      "खर्": 1409,
      "जित": 1410,
      "काश": 1411,
      "लॅ": 1412,
      "छा": 1413,
      "मंदि": 1414,
      "क्षित": 1415,
      "द्र": 1416,
      "दिसत": 1417,
      "करणाऱ्या": 1418,
      "सन": 1419,
      "वक": 1420,
      "झे": 1421,
      "धर": 1422,
      "शांत": 1423,
      "मागे": 1424,
      "लसी": 1425,
      "स्वतः": 1426,
      "चणी": 1427,
      "दला": 1428,
      "पॉ": 1429,
      "सकाळी": 1430,
      "एकदा": 1431,
      "त्याचे": 1432,
      "जण": 1433,
      "ंका": 1434,
      "लक्षात": 1435,
      "कुटुंब": 1436,
      "पं": 1437,
      "तिला": 1438,
      "्व": 1439,
      "पोहो": 1440,
      "टेल": 1441,
      "सचि": 1442,
      "मोठी": 1443,
      "ट्या": 1444,
      "कौ": 1445,
      "विधानस": 1446,
      "ओळख": 1447,
      "नेह": 1448,
      "इंग": 1449,
      "पटा": 1450,
      "क्षणा": 1451,
      "वीस": 1452,
      "जातो": 1453,
      "नव्या": 1454,
      "वण्यात": 1455,
      "नावर": 1456,
      "शब्": 1457,
      "द्वारे": 1458,
      "श्व": 1459,
      "ध्यक्ष": 1460,
      "गेली": 1461,
      "घरात": 1462,
      "मंत्र्या": 1463,
      "मंग": 1464,
      "कुमार": 1465,
      "ंकडून": 1466,
      "कार्यकर्": 1467,
      "याच": 1468,
      "दुसऱ्या": 1469,
      "नसल्या": 1470,
      "णारा": 1471,
      "गरज": 1472,
      "असता": 1473,
      "क्रिकेट": 1474,
      "भागी": 1475,
      "नाचा": 1476,
      "लढ": 1477,
      "सिंह": 1478,
      "चौकशी": 1479,
      "खरेदी": 1480,
      "केच्या": 1481,
      "अभ्या": 1482,
      "मुद्": 1483,
      "प्रवेश": 1484,
      "षी": 1485,
      "खान": 1486,
      "बात": 1487,
      "मिक": 1488,
      "समावेश": 1489,
      "उद्धव": 1490,
      "ल्ड": 1491,
      "गेला": 1492,
      "रंगा": 1493,
      "आनंद": 1494,
      "ळ्यात": 1495,
      "कृती": 1496,
      "िता": 1497,
      "मालि": 1498,
      "ंदे": 1499,
      "मुल": 1500,
      "१२": 1501,
      "व्हायर": 1502,
      "मातून": 1503,
      "यची": 1504,
      "्यू": 1505,
      "प्रकरण": 1506,
      "शय": 1507,
      "र्गत": 1508,
      "असल्याची": 1509,
      "आपले": 1510,
      "झालं": 1511,
      "जिक": 1512,
      "भु": 1513,
      "मतदार": 1514,
      "मल": 1515,
      "करणा": 1516,
      "जबाब": 1517,
      "पॅ": 1518,
      "होत्या": 1519,
      "वय": 1520,
      "वरण": 1521,
      "ट्स": 1522,
      "दूर": 1523,
      "निवडणूक": 1524,
      "पोहोच": 1525,
      "कात": 1526,
      "उत्पाद": 1527,
      "ऑनला": 1528,
      "आपली": 1529,
      "गुन्हा": 1530,
      "षा": 1531,
      "भरात": 1532,
      "रेंद्र": 1533,
      "चीन": 1534,
      "यामध्ये": 1535,
      "विरु": 1536,
      "र्ड": 1537,
      "जन्": 1538,
      "ंशी": 1539,
      "धावा": 1540,
      "णारी": 1541,
      "हून": 1542,
      "चल": 1543,
      "पाऊ": 1544,
      "नारा": 1545,
      "गिरी": 1546,
      "सै": 1547,
      "धे": 1548,
      "परिणाम": 1549,
      "लहान": 1550,
      "अग": 1551,
      "लय": 1552,
      "an": 1553,
      "शेतकरी": 1554,
      "य़ा": 1555,
      "सिक": 1556,
      "पोलिस": 1557,
      "पत्": 1558,
      "शाळा": 1559,
      "गुन्": 1560,
      "ठो": 1561,
      "आधार": 1562,
      "फडण": 1563,
      "म्हटलं": 1564,
      "साहेब": 1565,
      "देशातील": 1566,
      "उघड": 1567,
      "संजय": 1568,
      "राजे": 1569,
      "धिक": 1570,
      "सत्ता": 1571,
      "चंद्र": 1572,
      "जिल्ह्यातील": 1573,
      "शिवसेना": 1574,
      "ंती": 1575,
      "अन": 1576,
      "मता": 1577,
      "प्ट": 1578,
      "लागले": 1579,
      "15": 1580,
      "अन्य": 1581,
      "डिओ": 1582,
      "शेव": 1583,
      "षण": 1584,
      "वृत्त": 1585,
      "दू": 1586,
      "अजून": 1587,
      "याला": 1588,
      "पैकी": 1589,
      "बळ": 1590,
      "लॉकडा": 1591,
      "पथ": 1592,
      "चित्रपटा": 1593,
      "समज": 1594,
      "लोकांना": 1595,
      "पाहा": 1596,
      "ट्वि": 1597,
      "सान": 1598,
      "बघ": 1599,
      "युक्त": 1600,
      "हित": 1601,
      "टीम": 1602,
      "आमच्या": 1603,
      "कांची": 1604,
      "विरुद्ध": 1605,
      "कोणत्याही": 1606,
      "विषयी": 1607,
      "करावी": 1608,
      "पैसे": 1609,
      "खड": 1610,
      "प्रशासना": 1611,
      "ात्": 1612,
      "धन": 1613,
      "क्टर": 1614,
      "१८": 1615,
      "मंडळा": 1616,
      "जाईल": 1617,
      "दोघा": 1618,
      "संत": 1619,
      "टीका": 1620,
      "वेळा": 1621,
      "मार्गा": 1622,
      "येते": 1623,
      "दिलेल्या": 1624,
      "नामा": 1625,
      "असल्याचं": 1626,
      "ग्राह": 1627,
      "कर्मचा": 1628,
      "करावा": 1629,
      "विश्वास": 1630,
      "नरेंद्र": 1631,
      "बंदी": 1632,
      "हन": 1633,
      "तिक": 1634,
      "देशी": 1635,
      "दीप": 1636,
      "करोना": 1637,
      "सामा": 1638,
      "टल": 1639,
      "गेल": 1640,
      "पुढील": 1641,
      "आपला": 1642,
      "संदर्भात": 1643,
      "कायम": 1644,
      "सोम": 1645,
      "सरा": 1646,
      "अगदी": 1647,
      "माध्यमातून": 1648,
      "संधी": 1649,
      "सांगितलं": 1650,
      "घेण्यात": 1651,
      "दिवा": 1652,
      "करतो": 1653,
      "उद्यो": 1654,
      "लिहि": 1655,
      "कं": 1656,
      "यचा": 1657,
      "ऑफ": 1658,
      "उद्": 1659,
      "काला": 1660,
      "शकतात": 1661,
      "सल": 1662,
      "र्मा": 1663,
      "घोषणा": 1664,
      "सारख्या": 1665,
      "अखे": 1666,
      "लंदा": 1667,
      "गंभी": 1668,
      "मती": 1669,
      "मेंट": 1670,
      "रोज": 1671,
      "गंभीर": 1672,
      "ar": 1673,
      "पुरव": 1674,
      "मुंबईत": 1675,
      "संबंधित": 1676,
      "लै": 1677,
      "पाकिस्तान": 1678,
      "खासदार": 1679,
      "स्य": 1680,
      "जिल्ह्यात": 1681,
      "मारे": 1682,
      "निल": 1683,
      "त्यासाठी": 1684,
      "शरद": 1685,
      "विरोधी": 1686,
      "शेअर": 1687,
      "प्रो": 1688,
      "आठवड": 1689,
      "in": 1690,
      "जिंक": 1691,
      "दिल्या": 1692,
      "खर्च": 1693,
      "याचे": 1694,
      "गृह": 1695,
      "कर्मचार": 1696,
      "ष्ण": 1697,
      "अर्ज": 1698,
      "एकत्र": 1699,
      "जातात": 1700,
      "ळू": 1701,
      "राहुल": 1702,
      "वॉ": 1703,
      "सत": 1704,
      "खेळाडू": 1705,
      "जाने": 1706,
      "शरी": 1707,
      "सर्ग": 1708,
      "नेहमी": 1709,
      "रवि": 1710,
      "वेद": 1711,
      "घेतले": 1712,
      "प्प": 1713,
      "१४": 1714,
      "गुंत": 1715,
      "केंद्रीय": 1716,
      "ंता": 1717,
      "उच्च": 1718,
      "ळं": 1719,
      "जेव्हा": 1720,
      "स्ती": 1721,
      "टन": 1722,
      "आयो": 1723,
      "ंदर": 1724,
      "12": 1725,
      "वाल": 1726,
      "लस": 1727,
      "दहा": 1728,
      "पदार": 1729,
      "ंटर": 1730,
      "अधिकाऱ्या": 1731,
      "बाध": 1732,
      "द्द": 1733,
      "थांब": 1734,
      "यत": 1735,
      "आदेश": 1736,
      "ताच": 1737,
      "कुठ": 1738,
      "फॉ": 1739,
      "होऊन": 1740,
      "आयुष": 1741,
      "गुरु": 1742,
      "हाय": 1743,
      "फडणवीस": 1744,
      "जोर": 1745,
      "बार": 1746,
      "मिळत": 1747,
      "लागेल": 1748,
      "त्यावेळी": 1749,
      "निमि": 1750,
      "च्छा": 1751,
      "पार्श्व": 1752,
      "झि": 1753,
      "शकता": 1754,
      "अहवा": 1755,
      "माना": 1756,
      "धक्का": 1757,
      "बैठकी": 1758,
      "काने": 1759,
      "क्रिया": 1760,
      "पोस्ट": 1761,
      "आवड": 1762,
      "सर्वो": 1763,
      "वाता": 1764,
      "दर्शन": 1765,
      "णाला": 1766,
      "प्रत्य": 1767,
      "करण्याचे": 1768,
      "वणूक": 1769,
      "लागली": 1770,
      "कंपन्या": 1771,
      "उपचार": 1772,
      "प्रदेश": 1773,
      "सिनेमा": 1774,
      "on": 1775,
      "शहरा": 1776,
      "नाशिक": 1777,
      "वानगी": 1778,
      "गै": 1779,
      "तालुक्यातील": 1780,
      "गाडी": 1781,
      "सगळ्या": 1782,
      "पत्नी": 1783,
      "खंड": 1784,
      "मिळाली": 1785,
      "इंडिया": 1786,
      "दम": 1787,
      "चर": 1788,
      "मार्च": 1789,
      "ँड": 1790,
      "पारी": 1791,
      "सामान्य": 1792,
      "विद्यार्थ्या": 1793,
      "लागला": 1794,
      "सव": 1795,
      "प्रकाश": 1796,
      "सेल": 1797,
      "फ्": 1798,
      "ंपूर्वी": 1799,
      "साव": 1800,
      "क्की": 1801,
      "कोणी": 1802,
      "वाडी": 1803,
      "दिसून": 1804,
      "कर्मचाऱ्या": 1805,
      "भूमीवर": 1806,
      "सभे": 1807,
      "श्वर": 1808,
      "यू": 1809,
      "कांत": 1810,
      "रक्": 1811,
      "महाराष्ट": 1812,
      "बरे": 1813,
      "याने": 1814,
      "प्रसिद्ध": 1815,
      "जरा": 1816,
      "साद": 1817,
      "ौर": 1818,
      "स्वर": 1819,
      "जाऊ": 1820,
      "आहोत": 1821,
      "सामना": 1822,
      "इं": 1823,
      "प्रथ": 1824,
      "दायक": 1825,
      "कारी": 1826,
      "तम": 1827,
      "धिकारी": 1828,
      "काळजी": 1829,
      "ल्स": 1830,
      "कर्ज": 1831,
      "भाजपा": 1832,
      "जोड": 1833,
      "शहरात": 1834,
      "तिने": 1835,
      "३०": 1836,
      "अभ्यास": 1837,
      "औष": 1838,
      "जल": 1839,
      "तिहा": 1840,
      "ळेल": 1841,
      "परवानगी": 1842,
      "आतापर्यंत": 1843,
      "रुग्णालयात": 1844,
      "कण": 1845,
      "मागील": 1846,
      "कल्या": 1847,
      "पीसी": 1848,
      "नाला": 1849,
      "क्षि": 1850,
      "बाई": 1851,
      "महाराष्ट्रा": 1852,
      "लॉकडाऊन": 1853,
      "तक्रार": 1854,
      "करावे": 1855,
      "शाळे": 1856,
      "५०": 1857,
      "बाबा": 1858,
      "परिसरात": 1859,
      "साहि": 1860,
      "बाळा": 1861,
      "लंड": 1862,
      "पंचा": 1863,
      "निश्": 1864,
      "रावर": 1865,
      "रिक्त": 1866,
      "लागू": 1867,
      "सळ": 1868,
      "नर": 1869,
      "प्रवास": 1870,
      "गणे": 1871,
      "तिथे": 1872,
      "वण्यासाठी": 1873,
      "at": 1874,
      "पुस्त": 1875,
      "११": 1876,
      "अखेर": 1877,
      "स्तू": 1878,
      "तसं": 1879,
      "जनते": 1880,
      "नुकसान": 1881,
      "सामाजिक": 1882,
      "देऊन": 1883,
      "18": 1884,
      "्स": 1885,
      "वणी": 1886,
      "राब": 1887,
      "खि": 1888,
      "यचं": 1889,
      "स्कार": 1890,
      "स्पर्धे": 1891,
      "मोबा": 1892,
      "नेत्री": 1893,
      "ल्यावर": 1894,
      "उल्": 1895,
      "अभिनेत्री": 1896,
      "छो": 1897,
      "आढळ": 1898,
      "वेळे": 1899,
      "म्प": 1900,
      "नका": 1901,
      "आवाहन": 1902,
      "आंदोलन": 1903,
      "ट्रे": 1904,
      "थी": 1905,
      "एवढ": 1906,
      "नाची": 1907,
      "अत्य": 1908,
      "न्याय": 1909,
      "र्य": 1910,
      "पूर्व": 1911,
      "चांगले": 1912,
      "21": 1913,
      "करण्यास": 1914,
      "न्यात": 1915,
      "मोठे": 1916,
      "दुसरी": 1917,
      "विक्री": 1918,
      "चु": 1919,
      "साई": 1920,
      "करते": 1921,
      "मॉ": 1922,
      "संगी": 1923,
      "वर्षे": 1924,
      "लाच": 1925,
      "प्रिय": 1926,
      "तत्": 1927,
      "बजा": 1928,
      "ंमुळे": 1929,
      "िम": 1930,
      "पुरा": 1931,
      "or": 1932,
      "यंदा": 1933,
      "कू": 1934,
      "सुमारे": 1935,
      "लर": 1936,
      "अजित": 1937,
      "वैद्य": 1938,
      "दह": 1939,
      "जाऊन": 1940,
      "थेट": 1941,
      "व्हिडिओ": 1942,
      "14": 1943,
      "रीत": 1944,
      "एफ": 1945,
      "१६": 1946,
      "मीर": 1947,
      "er": 1948,
      "बाल": 1949,
      "डीओ": 1950,
      "वर्त": 1951,
      "गुन्हे": 1952,
      "ंकडे": 1953,
      "वाढत": 1954,
      "समाज": 1955,
      "सादर": 1956,
      "पार्श्वभूमीवर": 1957,
      "लग्न": 1958,
      "वाहत": 1959,
      "रोख": 1960,
      "विधानसभा": 1961,
      "सुविधा": 1962,
      "वेंद्र": 1963,
      "नेम": 1964,
      "महाराष्ट्रात": 1965,
      "दिग्": 1966,
      "मीडियावर": 1967,
      "मारा": 1968,
      "सरी": 1969,
      "गुण": 1970,
      "चालक": 1971,
      "वेगवेग": 1972,
      "तब्": 1973,
      "विड": 1974,
      "झाल्यानंतर": 1975,
      "न्यूज": 1976,
      "एखाद्या": 1977,
      "परीक्षा": 1978,
      "नेट": 1979,
      "गावा": 1980,
      "आव्हा": 1981,
      "मज": 1982,
      "दावा": 1983,
      "कर्मचारी": 1984,
      "संख": 1985,
      "आंतर": 1986,
      "पश्": 1987,
      "णू": 1988,
      "अधि": 1989,
      "कारणा": 1990,
      "नियंत्र": 1991,
      "मृत": 1992,
      "राऊ": 1993,
      "संस्थे": 1994,
      "केंद्रा": 1995,
      "विभाग": 1996,
      "अंदा": 1997,
      "्याने": 1998,
      "शै": 1999,
      "शहरातील": 2000,
      "स्थानिक": 2001,
      "धव": 2002,
      "प्रतिक": 2003,
      "संपर्": 2004,
      "वातावरण": 2005,
      "ज्ञान": 2006,
      "१७": 2007,
      "वूड": 2008,
      "प्रथम": 2009,
      "मंगळ": 2010,
      "सूचना": 2011,
      "असतील": 2012,
      "कांचा": 2013,
      "समाजा": 2014,
      "अल": 2015,
      "एकमे": 2016,
      "तार": 2017,
      "मनो": 2018,
      "कुठे": 2019,
      "मिळेल": 2020,
      "आदी": 2021,
      "समस्या": 2022,
      "अत्यंत": 2023,
      "लाल": 2024,
      "किंग": 2025,
      "तुल": 2026,
      "ऑक्टो": 2027,
      "जख": 2028,
      "गट": 2029,
      "दौ": 2030,
      "ंसह": 2031,
      "मते": 2032,
      "असलेले": 2033,
      "किलो": 2034,
      "शील": 2035,
      "अद्या": 2036,
      "भूत": 2037,
      "अंतर्गत": 2038,
      "कप": 2039,
      "्रि": 2040,
      "शकत": 2041,
      "शब्द": 2042,
      "पुरु": 2043,
      "अधिकार": 2044,
      "आयुक्त": 2045,
      "उतर": 2046,
      "अपघात": 2047,
      "तब्बल": 2048,
      "पुरवठा": 2049,
      "सुधार": 2050,
      "एप्रि": 2051,
      "गावात": 2052,
      "क्ता": 2053,
      "इन्": 2054,
      "प्रतिनिधी": 2055,
      "चांगली": 2056,
      "आत्मह": 2057,
      "व्हिडीओ": 2058,
      "मिनि": 2059,
      "एप्रिल": 2060,
      "ब्रि": 2061,
      "लाय": 2062,
      "विद्यापी": 2063,
      "आश्": 2064,
      "दहशत": 2065,
      "जरी": 2066,
      "धारण": 2067,
      "राणे": 2068,
      "मीटर": 2069,
      "निश्चित": 2070,
      "30": 2071,
      "तास": 2072,
      "इथे": 2073,
      "शं": 2074,
      "सापड": 2075,
      "नोव्हे": 2076,
      "महिन्यात": 2077,
      "अद्याप": 2078,
      "पहा": 2079,
      "जानेवारी": 2080,
      "आम्हाला": 2081,
      "त्ते": 2082,
      "सारखे": 2083,
      "कोल्": 2084,
      "पाऊस": 2085,
      "उपाय": 2086,
      "नक्की": 2087,
      "कांचे": 2088,
      "काळा": 2089,
      "ऑक्टोबर": 2090,
      "सां": 2091,
      "कुल": 2092,
      "२५": 2093,
      "र्ती": 2094,
      "पोर्ट": 2095,
      "उल": 2096,
      "कसे": 2097,
      "व्यवस्था": 2098,
      "गोष्ट": 2099,
      "हत्या": 2100,
      "बारा": 2101,
      "ीत": 2102,
      "सुट": 2103,
      "स्ट्रे": 2104,
      "ताब": 2105,
      "असणार": 2106,
      "पत्रकार": 2107,
      "असेही": 2108,
      "जबाबदारी": 2109,
      "निवडणुकीत": 2110,
      "लंब": 2111,
      "पसर": 2112,
      "वाहतूक": 2113,
      "नक": 2114,
      "कालाव": 2115,
      "शिवा": 2116,
      "विण्यात": 2117,
      "फिर": 2118,
      "स्मार": 2119,
      "चर्चे": 2120,
      "फत": 2121,
      "मराठा": 2122,
      "करायला": 2123,
      "कालावधी": 2124,
      "टॅ": 2125,
      "असल्याचा": 2126,
      "शहर": 2127,
      "प्रेम": 2128,
      "कार्यक्रमा": 2129,
      "सरकारी": 2130,
      "गस्ट": 2131,
      "लाभ": 2132,
      "शनि": 2133,
      "50": 2134,
      "कायद्या": 2135,
      "निरी": 2136,
      "ात्मक": 2137,
      "वती": 2138,
      "आंब": 2139,
      "वाजता": 2140,
      "इमार": 2141,
      "नोव्हेंबर": 2142,
      "वस्तू": 2143,
      "पंच": 2144,
      "सर्वाधिक": 2145,
      "जुलै": 2146,
      "गर्दी": 2147,
      "मिळणार": 2148,
      "राजकारण": 2149,
      "ठाणे": 2150,
      "देवेंद्र": 2151,
      "पिं": 2152,
      "प्रकरणा": 2153,
      "विमान": 2154,
      "चव्हा": 2155,
      "प्रस्ता": 2156,
      "शिंदे": 2157,
      "ल्यास": 2158,
      "नेतृ": 2159,
      "संघात": 2160,
      "संख्ये": 2161,
      "नेता": 2162,
      "१३": 2163,
      "वाड": 2164,
      "राजी": 2165,
      "मर": 2166,
      "मूल": 2167,
      "सौ": 2168,
      "वर्ग": 2169,
      "ब्रु": 2170,
      "टाळ": 2171,
      "नगरसे": 2172,
      "केने": 2173,
      "ऑगस्ट": 2174,
      "हाता": 2175,
      "बुध": 2176,
      "२००": 2177,
      "यानंतर": 2178,
      "कोणती": 2179,
      "वीज": 2180,
      "होण्याची": 2181,
      "लात": 2182,
      "प्रकारे": 2183,
      "समु": 2184,
      "पाड": 2185,
      "धाव": 2186,
      "येतो": 2187,
      "प्रत्यक्ष": 2188,
      "णाया": 2189,
      "सरकारच्या": 2190,
      "सदस्य": 2191,
      "संर": 2192,
      "दक्षि": 2193,
      "यं": 2194,
      "शुक्र": 2195,
      "तोड": 2196,
      "पातळी": 2197,
      "क्षेत्रात": 2198,
      "चंड": 2199,
      "सार्व": 2200,
      "घु": 2201,
      "न्यायालयाने": 2202,
      "दै": 2203,
      "तरीही": 2204,
      "लच्या": 2205,
      "ंदी": 2206,
      "प्टे": 2207,
      "रद्द": 2208,
      "कृषी": 2209,
      "हिवा": 2210,
      "डिसे": 2211,
      "नियम": 2212,
      "जन्म": 2213,
      "धोका": 2214,
      "चिम": 2215,
      "इंग्": 2216,
      "त्रास": 2217,
      "नागपूर": 2218,
      "शेती": 2219,
      "मनात": 2220,
      "मुख्यमंत्र्या": 2221,
      "टिव्ह": 2222,
      "निर्मिती": 2223,
      "स्थापन": 2224,
      "परिषदे": 2225,
      "फायदा": 2226,
      "योजित": 2227,
      "महत्वा": 2228,
      "जमा": 2229,
      "स्टा": 2230,
      "योजने": 2231,
      "प्रचंड": 2232,
      "साली": 2233,
      "वलं": 2234,
      "जीवन": 2235,
      "सप्टे": 2236,
      "मंडळ": 2237,
      "तयारी": 2238,
      "प्रक्रिया": 2239,
      "मीन": 2240,
      "भाजी": 2241,
      "येऊ": 2242,
      "विना": 2243,
      "जोरदार": 2244,
      "वैद्यकीय": 2245,
      "11": 2246,
      "दृष्टी": 2247,
      "नाचे": 2248,
      "मीण": 2249,
      "स्त्री": 2250,
      "वित": 2251,
      "डिसेंबर": 2252,
      "सहभागी": 2253,
      "संशोध": 2254,
      "नदी": 2255,
      "खासगी": 2256,
      "ग्रामीण": 2257,
      "उपा": 2258,
      "ल्ल्या": 2259,
      "प्पा": 2260,
      "विश्व": 2261,
      "एसटी": 2262,
      "जवळपास": 2263,
      "अल्": 2264,
      "राय": 2265,
      "सप्टेंबर": 2266,
      "ळगाव": 2267,
      "महिले": 2268,
      "पुन": 2269,
      "होतात": 2270,
      "पत": 2271,
      "वतीने": 2272,
      "मिनी": 2273,
      "भ्र": 2274,
      "सुनाव": 2275,
      "आंतरराष्ट्रीय": 2276,
      "लागणार": 2277,
      "हवामान": 2278,
      "दरा": 2279,
      "है": 2280,
      "बू": 2281,
      "फेब्रु": 2282,
      "काढून": 2283,
      "मंत्रा": 2284,
      "उत्तम": 2285,
      "उभार": 2286,
      "लवकरच": 2287,
      "तरुणा": 2288,
      "फेब्रुवारी": 2289,
      "पद्धतीने": 2290,
      "भाऊ": 2291,
      "वरुन": 2292,
      "जखमी": 2293,
      "जारा": 2294,
      "राऊत": 2295,
      "कोविड": 2296,
      "स्वच्छ": 2297,
      "फॅ": 2298,
      "लोकसभा": 2299,
      "चालू": 2300,
      "कले": 2301,
      "डॉक्ट": 2302,
      "पर्य": 2303,
      "शिष्ट": 2304,
      "ठेवा": 2305,
      "ट्रोल": 2306,
      "जाती": 2307,
      "नकार": 2308,
      "गरजे": 2309,
      "al": 2310,
      "चव्हाण": 2311,
      "शासकीय": 2312,
      "लिक": 2313,
      "सीबी": 2314,
      "र्ष": 2315,
      "काँग्रेसचे": 2316,
      "्याच्या": 2317,
      "हल्ला": 2318,
      "असले": 2319,
      "्यावर": 2320,
      "असो": 2321,
      "पिंपरी": 2322,
      "जाणून": 2323,
      "ध्": 2324,
      "२१": 2325,
      "रक्कम": 2326,
      "अतिशय": 2327,
      "यम": 2328,
      "माणसा": 2329,
      "साहित्य": 2330,
      "अडचणी": 2331,
      "टिंग": 2332,
      "पाळ": 2333,
      "सरकारला": 2334,
      "विषय": 2335,
      "पाहायला": 2336,
      "दिलं": 2337,
      "म्हणतात": 2338,
      "नागर": 2339,
      "वाटत": 2340,
      "बला": 2341,
      "केल्यानंतर": 2342,
      "यशस्वी": 2343,
      "ंपै": 2344,
      "दुका": 2345,
      "16": 2346,
      "मिळाला": 2347,
      "संब": 2348,
      "गळ": 2349,
      "पाहून": 2350,
      "कसा": 2351,
      "टिक": 2352,
      "घडली": 2353,
      "गारा": 2354,
      "ंपैकी": 2355,
      "सचिन": 2356,
      "वाहि": 2357,
      "माहितीनुसार": 2358,
      "es": 2359,
      "17": 2360,
      "शक्ती": 2361,
      "व्हायरल": 2362,
      "कायदा": 2363,
      "बॉलि": 2364,
      "वक्त": 2365,
      "औरंगा": 2366,
      "माझा": 2367,
      "जारी": 2368,
      "२४": 2369,
      "शिवाजी": 2370,
      "मण": 2371,
      "षे": 2372,
      "ज्ये": 2373,
      "वेल": 2374,
      "रॉ": 2375,
      "इतिहा": 2376,
      "बैठक": 2377,
      "निवडणु": 2378,
      "25": 2379,
      "रूप": 2380,
      "कार्यक्रम": 2381,
      "बँक": 2382,
      "नार": 2383,
      "क्यात": 2384,
      "नै": 2385,
      "कून": 2386,
      "तंत्र": 2387,
      "क्शन": 2388,
      "इश": 2389,
      "्रिया": 2390,
      "हू": 2391,
      "व्यवसाय": 2392,
      "मित्र": 2393,
      "विद्यार्थी": 2394,
      "कोल्हा": 2395,
      "वल": 2396,
      "किंमत": 2397,
      "राहणार": 2398,
      "अर्थात": 2399,
      "यादी": 2400,
      "उड": 2401,
      "पर्याय": 2402,
      "अनिल": 2403,
      "सोमवारी": 2404,
      "साधारण": 2405,
      "उदा": 2406,
      "शाही": 2407,
      "उर्": 2408,
      "ठाण्यात": 2409,
      "बद": 2410,
      "झाल्याने": 2411,
      "राख": 2412,
      "माय": 2413,
      "देण्यासाठी": 2414,
      "शासन": 2415,
      "तपासणी": 2416,
      "देशमुख": 2417,
      "कामे": 2418,
      "नागरिक": 2419,
      "कल्पना": 2420,
      "सला": 2421,
      "म्हणजेच": 2422,
      "बाधित": 2423,
      "विषा": 2424,
      "आग": 2425,
      "भावना": 2426,
      "मोर्": 2427,
      "ऐव": 2428,
      "अॅप": 2429,
      "सुरक्षा": 2430,
      "अक्ष": 2431,
      "अनुभव": 2432,
      "नियमा": 2433,
      "एमपीसी": 2434,
      "सर्वोच्च": 2435,
      "क्रा": 2436,
      "मिळाले": 2437,
      "मनसे": 2438,
      "डीने": 2439,
      "ेड": 2440,
      "महाविद्या": 2441,
      "स्ट्रेलि": 2442,
      "वाला": 2443,
      "शहा": 2444,
      "बोलताना": 2445,
      "उद्या": 2446,
      "24": 2447,
      "व्र": 2448,
      "पश्चिम": 2449,
      "गाने": 2450,
      "यांच्यावर": 2451,
      "यातील": 2452,
      "रिक": 2453,
      "झालेले": 2454,
      "गतिक": 2455,
      "प्रभा": 2456,
      "येतात": 2457,
      "चिंच": 2458,
      "प्राप्त": 2459,
      "कामगिरी": 2460,
      "अह": 2461,
      "इशारा": 2462,
      "क्ति": 2463,
      "उमेदवार": 2464,
      "ऑस्ट्रेलि": 2465,
      "लांब": 2466,
      "नवा": 2467,
      "ताब्यात": 2468,
      "शेवट": 2469,
      "प्रकरणात": 2470,
      "आयपी": 2471,
      "लीन": 2472,
      "औरंगाबाद": 2473,
      "वृत्ती": 2474,
      "नाई": 2475,
      "ट्विट": 2476,
      "कसो": 2477,
      "चेह": 2478,
      "मेल": 2479,
      "क्क": 2480,
      "तसंच": 2481,
      "सीसी": 2482,
      "भाषा": 2483,
      "वर्षीय": 2484,
      "ल्याचे": 2485,
      "नासाठी": 2486,
      "उद्योग": 2487,
      "करणारे": 2488,
      "सार्वज": 2489,
      "प्रकल्": 2490,
      "स्वात": 2491,
      "आत": 2492,
      "समर्थ": 2493,
      "महापालिका": 2494,
      "मुक्त": 2495,
      "टप्प": 2496,
      "प्रतिक्रिया": 2497,
      "नोकरी": 2498,
      "कोर": 2499,
      "वाना": 2500,
      "मुंडे": 2501,
      "स्वप्": 2502,
      "जागतिक": 2503,
      "गती": 2504,
      "घेता": 2505,
      "काश्": 2506,
      "वीर": 2507,
      "प्रेक्ष": 2508,
      "सामन": 2509,
      "नियंत्रण": 2510,
      "झालेली": 2511,
      "ज्येष्ठ": 2512,
      "ृत": 2513,
      "अंदाज": 2514,
